export const slider_content_list = [
  {
    id: 1,
    title: 'Авто в лизинг для физических лиц ',
    attraction: 'Получите машину за 5 дней',
  },
  {
    id: 2,
    title: 'Авто в лизинг для юридических лиц ',
    attraction: 'Получите машину за 5 дней',
  },
  {
    id: 3,
    title: 'Авто в лизинг для физических лиц ',
    attraction: 'Получите машину за 5 дней',
  },
  {
    id: 4,
    title: 'Авто в лизинг для физических лиц ',
    attraction: 'Получите машину за 5 дней',
  },
  {
    id: 5,
    title: 'Авто в лизинг для физических лиц ',
    attraction: 'Получите машину за 5 дней',
  },
  {
    id: 6,
    title: 'Авто в лизинг для физических лиц ',
    attraction: 'Получите машину за 5 дней',
  },
]